export const goodsArray = [
  {
    id: 0,
    name: "Ролл угорь стандарт",
    price: 250,
    text: "Рис, угорь, соус унаги, кунжут, водоросли нори.",
    image: "goods-1.jpg",
  },
  {
    id: 1,
    name: "Калифорния лосось стандарт",
    price: 395,
    text: "Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.",
    image: "goods-2.jpg",
  },
  {
    id: 2,
    name: "Окинава стандарт",
    price: 250,
    text: " Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...",
    image: "goods-3.jpg",
  },
  {
    id: 3,
    name: "Цезарь маки хl",
    price: 250,
    text: "Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...",
    image: "goods-4.jpg",
  },
  {
    id: 4,
    name: "Ясай маки стандарт 185 г",
    price: 250,
    text: "Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг",
    image: "goods-5.jpg",
  },
  {
    id: 5,
    name: "Ролл с креветкой стандарт",
    price: 250,
    text: "Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы",
    image: "goods-6.jpg",
  },
];
